Repository: flexlixrup/TranslateKitSDK
Catalog: Sources/TranslateKit/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

# TK.Action.archive
source: Archive
ar: أرشفة
bg: Архив
ca: Arxivar
cs: Archivovat
da: Arkiver
de: Archiv
el: Αρχειοθήκη
es: Archivar
es_419: Archivar
fi: Arkisto
fr_ca: Archiver
he: ארכב
hi: आर्काइव करें
hr: Arhiviraj
hu: Archiválás
id: Arsip
it: Archivia
ja: アーカイブ
kk: Мұрағат
ko: 보관
ms: Arkib
nb: Arkiver
nl: Archiveer
pl: Archiwizuj
pt_br: Arquivar
pt_pt: Arquivar
ro: Arhivați
ru: Архив
sk: Archivovať
sv: Arkivera
th: เก็บถาวร
tr: Arşiv
uk: В архів
vi: Lưu trữ
zh_hans: 归档
zh_hant: 封存
zh_hk: 歸檔

# TK.Action.back
source: Back
ar: رجوع
bg: Назад
ca: Enrere
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
es: Atrás
es_419: Atrás
fi: Takaisin
fr: Retour
fr_ca: Retour
he: חזור
hi: वापस
hr: Natrag
hu: Vissza
id: Kembali
it: Indietro
ja: 戻る
kk: Артқа
ko: 뒤로
ms: Balik
nb: Tilbake
nl: Vorige
pl: Wróć
pt_br: Voltar
pt_pt: Voltar
ro: Înapoi
ru: Назад
sk: Späť
sv: Tillbaka
th: ย้อนกลับ
tr: Geri
uk: Назад
vi: Quay lại
zh_hans: 返回
zh_hant: 返回
zh_hk: 返回

# TK.Action.browse
source: Browse
ar: تصفح
bg: Преглед
ca: Explorar
cs: Procházet
da: Gennemse
de: Durchsuchen
el: Περιήγηση
es: Explorar
es_419: Explorar
fi: Selaa
fr: Parcourir
fr_ca: Parcourir
he: עיין
hi: ब्राउज़ करें
hr: Pregledaj
hu: Böngészés
id: Telusuri
it: Sfoglia
ja: ブラウズ
kk: Шолу
ko: 둘러보기
ms: Layari
nb: Bla gjennom
nl: Bekijk
pl: Przeglądaj
pt_br: Explorar
pt_pt: Navegar
ro: Explorare
ru: Обзор
sk: Prechádzať
sv: Bläddra
th: เลือกหา
tr: Göz At
uk: Огляд
vi: Duyệt
zh_hans: 浏览
zh_hant: 瀏覽
zh_hk: 瀏覽

# TK.Action.buy
source: Buy
ar: شراء
bg: Купи
ca: Comprar
cs: Koupit
da: Køb
de: Kaufen
el: Αγορά
es: Comprar
es_419: Comprar
fi: Osta
fr: Acheter
fr_ca: Acheter
he: קנה
hi: ख़रीदें
hr: Kupi
hu: Megvásárlás
id: Beli
it: Acquista
ja: 購入
kk: Сатып алу
ko: 구입
ms: Beli
nb: Kjøp
nl: Koop
pl: Kup
pt_br: Comprar
pt_pt: Comprar
ro: Cumparați
ru: Купить
sk: Kúpiť
sv: Köp
th: ซื้อ
tr: Satın Al
uk: Купити
vi: Mua
zh_hans: 购买
zh_hant: 購買
zh_hk: 購買

# TK.Action.call
source: Call
ar: اتصال
bg: Обаждане
ca: Trucar
cs: Zavolat
da: Ring til
de: Anrufen
el: Κλήση
es: Llamar
es_419: Llamar
fi: Soita
fr: Appeler
fr_ca: Appeler
he: התקשר
hi: कॉल करें
hr: Nazovi
hu: Hívás
id: Panggil
it: Chiama
ja: 発信
kk: Қоңырау шалу
ko: 통화
ms: Panggil
nb: Ring
nl: Bel
pl: Połącz
pt_br: Ligar
pt_pt: Ligar
ro: Apelați
ru: Позвонить
sk: Zavolať
sv: Ring
th: โทร
tr: Ara
uk: Виклик
vi: Gọi
zh_hans: 呼叫
zh_hant: 通話
zh_hk: 通話

# TK.Action.callBack
source: Call Back
ar: إعادة الاتصال
bg: Върни обаждане
ca: Trucar
cs: Zavolat zpět
da: Ring igen
de: Anrufen
el: Επανάληψη
es: Reintentar
es_419: Devolver la llamada
fi: Soita takaisin
fr: Rappeler
fr_ca: Rappeler
he: החזר שיחה
hi: वापस कॉल करें
hr: Nazovi natrag
hu: Visszahívás
id: Telepon Lagi
it: Richiama
ja: かけ直す
kk: Қайта қоңырау шалу
ko: 다시 걸기
ms: Panggil Balik
nb: Ring tilbake
nl: Bel terug
pl: Oddzwoń
pt_br: Ligar de volta
pt_pt: Retornar a Chamada
ro: Reapelați
ru: Перезвон.
sk: Volať späť
sv: Ring tillbaka
th: โทรกลับ
tr: Geri Ara
uk: Ще раз
vi: Gọi lại
zh_hans: 回拨
zh_hant: 重撥
zh_hk: 回撥

# TK.Action.cancel
source: Cancel
ar: إلغاء
bg: Отказ
ca: Cancel·lar
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_419: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
ms: Batal
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sv: Avbryt
th: ยกเลิก
tr: İptal
uk: Скасувати
vi: Hủy
zh_hans: 取消
zh_hant: 取消
zh_hk: 取消

# TK.Action.change
source: Change
ar: تغيير
bg: Промени
ca: Canviar
cs: Změnit
da: Skift
de: Ändern
el: Αλλαγή
es: Cambiar
es_419: Cambiar
fi: Vaihda
fr: Modifier
fr_ca: Changer
he: שנה
hi: बदलें
hr: Promijeni
hu: Módosítás
id: Ubah
it: Modifica
ja: 変更
kk: Өзгерту
ko: 변경
ms: Tukar
nb: Endre
nl: Wijzig
pl: Zmień
pt_br: Alterar
pt_pt: Alterar
ro: Schimbați
ru: Изменить
sk: Zmeniť
sv: Ändra
th: เปลี่ยน
tr: Değiştir
uk: Змінити
vi: Thay đổi
zh_hans: 更改
zh_hant: 更改
zh_hk: 更改

# TK.Action.changePasscode
source: Change Passcode
ar: تغيير رمز الدخول
bg: Промени кода
ca: Canviar el codi
cs: Změnit kód
da: Skift kode
de: Code ändern
el: Αλλαγή κωδικού
es: Cambiar código
es_419: Cambiar código
fi: Vaihda pääsykoodi
fr: Changer le code
fr_ca: Changer le code de passe
he: שינוי קוד הגישה
hi: पासकोड बदलें
hr: Promijeni šifru
hu: Jelkód módosítása
id: Ubah Kode Sandi
it: Cambia codice
ja: パスコードを変更
kk: Құпиякодты өзгерту
ko: 암호 변경
ms: Tukar Kod Laluan
nb: Endre passord
nl: Wijzig toegangscode
pl: Zmień kod
pt_br: Alterar Código
pt_pt: Alterar Código de Acesso
ro: Schimbați codul
ru: Сменить код‑пароль
sk: Zmeniť kód
sv: Ändra lösenkod
th: เปลี่ยนรหัส
tr: Parolayı Değiştir
uk: Змінити код допуску
vi: Thay đổi mật mã
zh_hans: 更改密码
zh_hant: 更改密碼
zh_hk: 更改密碼

# TK.Action.changePassword
source: Change Password
ar: تغيير كلمة السر
bg: Смяна на парола
ca: Canviar la contrasenya
cs: Změnit heslo
da: Skift adgangskode
de: Passwort ändern
el: Αλλαγή συνθηματικού
es: Cambiar contraseña
es_419: Cambiar contraseña
fi: Vaihda salasana
fr: Modifier le code secret
fr_ca: Changer le mot de passe
he: שינוי סיסמה
hi: पासवर्ड बदलें
hr: Promijeni lozinku
hu: Jelszó módosítása
id: Ubah Kata Sandi
it: Modifica la password
ja: パスワードを変更
kk: Құпиясөзді өзгерту
ko: 암호 변경
ms: Tukar Kata Laluan
nb: Endre passord
nl: Wijzig wachtwoord
pl: Zmień hasło
pt_br: Alterar a senha
pt_pt: Alterar Senha
ro: Schimbați parola
ru: Сменить пароль
sk: Zmeniť heslo
sv: Ändra lösenord
th: เปลี่ยนรหัสผ่าน
tr: Parolayı Değiştir
uk: Змінити пароль
vi: Thay đổi mật khẩu
zh_hans: 更改密码
zh_hant: 更改密碼
zh_hk: 更改密碼

# TK.Action.choose
source: Choose
ar: اختيار
bg: Избери
ca: Seleccionar
cs: Vybrat
da: Vælg
de: Auswählen
el: Επιλογή
es: Seleccionar
es_419: Elegir
fi: Valitse
fr: Choisir
fr_ca: Choisir
he: בחר
hi: चुनें
hr: Odaberi
hu: Kiválasztás
id: Pilih
it: Scegli
ja: 選択
kk: Таңдау
ko: 선택
ms: Pilih
nb: Velg
nl: Kies
pl: Wybierz
pt_br: Escolher
pt_pt: Escolher
ro: Alegeți
ru: Выбрать
sk: Vybrať
sv: Välj
th: เลือก
tr: Seç
uk: Обрати
vi: Chọn
zh_hans: 选取
zh_hant: 選擇
zh_hk: 選擇

# TK.Action.choosePhoto
source: Choose Photo
ar: اختيار صورة
bg: Избери снимка
ca: Seleccionar foto
cs: Vybrat obrázek
da: Vælg foto
de: Foto auswählen
el: Επιλογή φωτογραφίας
es: Seleccionar foto
es_419: Elegir foto
fi: Valitse kuva
fr: Choisir une photo
fr_ca: Choisir une photo
he: בחירת תמונה
hi: तस्वीर चुनें
hr: Odaberi fotografiju
hu: Fotó választása
id: Pilih Foto
it: Scegli foto
ja: 写真を選択
kk: Фотоны таңдау
ko: 사진 선택
ms: Pilih Foto
nb: Velg foto
nl: Kies foto
pl: Wybierz zdjęcie
pt_br: Escolher Foto
pt_pt: Escolher Foto
ro: Alegeți o poză
ru: Выбрать фото
sk: Vybrať fotku
sv: Välj bild
th: เลือกรูปภาพ
tr: Fotoğraf Seç
uk: Обрати фото
vi: Chọn ảnh
zh_hans: 选取照片
zh_hant: 選擇照片
zh_hk: 選擇照片

# TK.Action.clear
source: Clear
ar: مسح
bg: Изчисти
ca: Esborrar
cs: Smazat
da: Ryd
de: Löschen
el: Εκκαθάριση
es: Borrar
es_419: Borrar
fi: Tyhjennä
fr: Effacer
fr_ca: Effacer
he: נקה
hi: साफ़ करें
hr: Očisti
hu: Törlés
id: Bersihkan
it: Cancella
ja: 消去
kk: Жою
ko: 지우기
ms: Kosongkan
nb: Tøm
nl: Wis
pl: Wymaż
pt_br: Limpar
pt_pt: Limpar
ro: Degajați
ru: Очистить
sk: Vyčistiť
sv: Rensa
th: ล้าง
tr: Sil
uk: Очистити
vi: Xóa
zh_hans: 清除
zh_hant: 清除
zh_hk: 清除

# TK.Action.clearAll
source: Clear All
ar: مسح الكل
bg: Изчисти всички
ca: Esborrar tot
cs: Smazat vše
da: Ryd alt
de: Alle entfernen
el: Εκκαθάριση όλων
es: Borrar todo
es_419: Borrar todo
fi: Poista kaikki
fr: Tout effacer
fr_ca: Tout effacer
he: מחק הכל
hi: सभी साफ़ करें
hr: Očisti sve
hu: Az összes törlése
id: Hapus Semua
it: Elimina tutte
ja: すべて消去
kk: Барлығын жою
ko: 모두지우기
ms: Padam Semua
nb: Tøm alt
nl: Wis alles
pl: Wymaż wszystko
pt_br: Limpar tudo
pt_pt: Limpar Tudo
ro: Degajați tot
ru: Очистить все
sk: Vymazať všetky
sv: Rensa alla
th: ล้างทั้งหมด
tr: Tümünü Sil
uk: Очистити всі
vi: Xóa tất cả
zh_hans: 全部清除
zh_hant: 全部清除
zh_hk: 清除所有

# TK.Action.close
source: Close
ar: إغلاق
bg: Затвори
ca: Tancar
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
es_419: Cerrar
fi: Sulje
fr: Fermer
fr_ca: Fermer
he: סגור
hi: बंद करें
hr: Zatvori
hu: Bezárás
id: Tutup
it: Chiudi
ja: 閉じる
kk: Жабу
ko: 닫기
ms: Tutup
nb: Lukk
nl: Sluit
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ro: Închideți
ru: Закрыть
sk: Zatvoriť
sv: Stäng
th: ปิด
tr: Kapat
uk: Закрити
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉
zh_hk: 關閉

# TK.Action.collapse
source: Collapse
ar: طي
bg: Свий
ca: Contreure
cs: Sbalit
da: Skjul
de: Reduzieren
el: Σύμπτυξη
es: Contraer
es_419: Colapsar
fi: Pienennä
fr: Condenser
fr_ca: Réduire
he: כווץ
hi: संक्षिप्त करें
hr: Smanji
hu: Összecsukás
id: Ciutkan
it: Contrai
ja: 折りたたむ
kk: Жию
ko: 축소
ms: Runtuhkan
nb: Kollaps
nl: Vouw samen
pl: Zwiń
pt_br: Contrair
pt_pt: Colapsar
ro: Restrângeți
ru: Свернуть
sk: Zbaliť
sv: Minimera
th: ยุบ
tr: İçeriği Gizle
uk: Згорнути
vi: Thu nhỏ
zh_hans: 收起
zh_hant: 收合
zh_hk: 摺疊

# TK.Action.complete
source: Complete
ar: اكتمل
bg: Приключено
ca: Completat
cs: Dokončeno
da: Færdig
de: Abgeschlossen
el: Ολοκλήρωση
es: Completado
es_419: Completar
fi: Suoritettu
fr: Terminé
fr_ca: Terminer
he: הושלם
hi: पूर्ण करें
hr: Dovrši
hu: Teljesítve
id: Selesai
it: Completa
ja: 完了
kk: Аяқтау
ko: 완료
ms: Selesai
nb: Fullfør
nl: Voltooid
pl: Uzupełnij
pt_br: Concluído
pt_pt: Completar
ro: Completați
ru: Завершено
sk: Dokončiť
sv: Slutförd
th: สำเร็จ
tr: Tamamlandı
uk: Виконано
vi: Hoàn tất
zh_hans: 完成
zh_hant: 完成
zh_hk: 完成

# TK.Action.compose
source: Compose
ar: كتابة
bg: Създаване
ca: Redactar
cs: Složit
da: Ny besked
de: Erstellen
el: Σύνταξη
es: Redactar
es_419: Componer
fi: Uusi viesti
fr: Rédiger
fr_ca: Composer
he: חבר
hi: लिखें
hr: Sastavi
hu: Írás
id: Tulis
it: Scrivi
ja: 作成
kk: Құрастыру
ko: 작성
ms: Karang
nb: Skriv
nl: Nieuw bericht
pl: Utwórz
pt_br: Compor
pt_pt: Compor
ro: Compuneți
ru: Подробнее
sk: Napísať
sv: Skapa
th: เขียน
tr: Oluştur
uk: Писати
vi: Soạn
zh_hans: 编写
zh_hant: 編寫
zh_hk: 撰寫

# TK.Action.confirm
source: Confirm
ar: تأكيد
bg: Потвърди
ca: Confirmar
cs: Potvrdit
da: Bekræft
de: Bestätigen
el: Επιβεβαίωση
es: Confirmar
es_419: Confirmar
fi: Vahvista
fr: Confirmer
fr_ca: Confirmer
he: אישור
hi: पुष्टि करें
hr: Potvrdi
hu: Megerősítés
id: Konfirmasi
it: Conferma
ja: 確認
kk: Растау
ko: 확인
ms: Sahkan
nb: Bekreft
nl: Bevestig
pl: Potwierdź
pt_br: Confirmar
pt_pt: Confirmar
ro: Confirmați
ru: Подтвердить
sk: Potvrdiť
sv: Bekräfta
th: ยืนยัน
tr: Doğrula
uk: Підтвердити
vi: Xác nhận
zh_hans: 确认
zh_hant: 確認
zh_hk: 確認

# TK.Action.confirmWithPasscode
source: Confirm with Passcode
ar: التأكيد باستخدام رمز الدخول
bg: Потвърждаване с Код
ca: Confirmar amb el codi
cs: Potvrdit kódem
da: Bekræft vha. kode
de: Mit Code bestätigen
el: Επιβεβαίωση με κωδικό
es: Confirmar con código
es_419: Confirmar con código
fi: Vahvista pääsykoodilla
fr: Confirmer avec le code
fr_ca: Confirmer avec le code de passe
he: אישור באמצעות קוד גישה
hi: पासकोड से पुष्टि करें
hr: Potvrdi koristeći šifru
hu: Megerősítés jelkóddal
id: Konfirmasi dengan Kode Sandi
it: Conferma con codice
ja: パスコードで承認
kk: Құпиякодпен растау
ko: 암호로 확인
ms: Sahkan dengan Kod Laluan
nb: Bekreft med passord
nl: Bevestig met toegangscode
pl: Potwierdź (kod)
pt_br: Confirmar com Código
pt_pt: Confirmar com Código de Acesso
ro: Confirmați utilizând codul de acces
ru: Подтвердить с код‑паролем
sk: Potvrdiť pomocou kódu
sv: Bekräfta med lösenkod
th: ยืนยันด้วยรหัส
tr: Parola ile Onayla
uk: Підтвердьте кодом допуску
vi: Xác nhận bằng mật mã
zh_hans: 通过密码确认
zh_hant: 用密碼確認
zh_hk: 用密碼確認

# TK.Action.connect
source: Connect
ar: اتصال
bg: Свържи
ca: Connectar
cs: Připojit
da: Opret forbindelse
de: Verbinden
el: Σύνδεση
es: Conectar
es_419: Conectar
fi: Yhdistä
fr: Connecter
fr_ca: Connecter
he: התחבר
hi: कनेक्ट करें
hr: Spoji
hu: Csatlakozás
id: Hubungkan
it: Connetti
ja: 接続
kk: Қосылу
ko: 연결
ms: Sambung
nb: Koble til
nl: Verbind
pl: Połącz
pt_br: Conectar
pt_pt: Conectar
ro: Conectați
ru: Подключить
sk: Pripojiť
sv: Anslut
th: เชื่อมต่อ
tr: Bağlan
uk: Підʼєднати
vi: Kết nối
zh_hans: 连接
zh_hant: 連線
zh_hk: 連接

# TK.Action.connectToWiFi
source: Connect to Wi-Fi
ar: الاتصال بالـ Wi-Fi
bg: Свързване към Wi-Fi
ca: Connecta’t a una xarxa Wi‑Fi
cs: Připojte se k Wi‑Fi
da: Opret forbindelse til Wi-Fi
de: Mit WLAN verbinden
el: Σύνδεση σε Wi-Fi
es: Conéctate a la red Wi-Fi
es_419: Conectar a Wi-Fi
fi: Yhdistä Wi-Fiin
fr: Se connecter au Wi-Fi
fr_ca: Se connecter au Wi-Fi
he: התחבר לרשת אלחוטית
hi: वाई-फ़ाई से कनेक्ट करें
hr: Spoji na Wi-Fi
hu: Csatlakozás a Wi-Fi-hálózathoz
id: Hubungkan ke Wi-Fi
it: Connettiti alla rete Wi-Fi
ja: Wi-Fiに接続
kk: Wi-Fi желісіне қосылу
ko: Wi‑Fi에 연결
ms: Sambung ke Wi-Fi
nb: Koble til Wi-Fi
nl: Verbind via wifi
pl: Połącz się z Wi‑Fi
pt_br: Conectar à rede Wi‑Fi
pt_pt: Conectar ao Wi-Fi
ro: Conectați la Wi-Fi
ru: Подключитесь к Wi‑Fi
sk: Pripojte sa k Wi‑Fi
sv: Anslut till Wi-Fi
th: เชื่อมต่อกับ Wi‑Fi
tr: Wi-Fi’ye Bağlanın
uk: Підʼєднайтеся до Wi-Fi
vi: Kết nối vào Wi-Fi
zh_hans: 接入Wi-Fi
zh_hant: 連接Wi-Fi
zh_hk: 連接到 Wi-Fi

# TK.Action.continue
source: Continue
ar: متابعة
bg: Продължи
ca: Continuar
cs: Pokračovat
da: Fortsæt
de: Fortfahren
el: Συνέχεια
es: Continuar
es_419: Continuar
fi: Jatka
fr: Continuer
fr_ca: Continuer
he: המשך
hi: जारी रखें
hr: Nastavi
hu: Folytatás
id: Lanjutkan
it: Continua
ja: 続ける
kk: Жалғастыру
ko: 계속
ms: Teruskan
nb: Fortsett
nl: Ga door
pl: Dalej
pt_br: Continuar
pt_pt: Continuar
ro: Continuați
ru: Продолжить
sk: Pokračovať
sv: Fortsätt
th: ดำเนินการต่อ
tr: Sürdür
uk: Продовжити
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續
zh_hk: 繼續

# TK.Action.continueAnyway
source: Continue Anyway
ar: متابعة على أي حال
bg: Продължи все пак
ca: Continuar de tota manera
cs: Přesto pokračovat
da: Fortsæt alligevel
de: Trotzdem fortfahren
el: Συνέχιση οπωσδήποτε
es: Continuar de todos modos
es_419: Continuar de todos modos
fi: Jatka silti
fr: Continuer
fr_ca: Continuer quand même
he: המשך בכל זאת
hi: जारी ही रखें
hr: Nastavi svejedno
hu: Folytatás mindenképpen
id: Tetap Lanjutkan
it: Continua comunque
ja: 続ける
kk: Бәрібір жалғастыру
ko: 계속 진행
ms: Teruskan Juga
nb: Fortsett uansett
nl: Ga door
pl: Kontynuuj mimo wszystko
pt_br: Continuar de qualquer maneira
pt_pt: Continuar Mesmo Assim
ro: Continuați oricum
ru: Продолжить
sk: Pokračovať aj tak
sv: Fortsätt ändå
th: ยืนยันจะดำเนินการต่อ
tr: Yine de Sürdür
uk: Все одно продовжити
vi: Vẫn tiếp tục
zh_hans: 仍然继续
zh_hant: 強制繼續
zh_hk: 繼續進行

# TK.Action.copy
source: Copy
ar: نسخ
bg: Копирай
ca: Copiar
cs: Kopírovat
da: Kopier
de: Kopieren
el: Αντιγραφή
es: Copiar
es_419: Copiar
fi: Kopioi
fr: Copier
fr_ca: Copier
he: העתק
hi: कॉपी करें
hr: Kopiraj
hu: Másolás
id: Salin
it: Copia
ja: コピー
kk: Көшіру
ko: 복사
ms: Salin
nb: Kopier
nl: Kopieer
pl: Kopiuj
pt_br: Copiar
pt_pt: Copiar
ro: Copiați
ru: Скопировать
sk: Kopírovať
sv: Kopiera
th: คัดลอก
tr: Kopyala
uk: Скопіювати
vi: Sao chép
zh_hans: 拷贝
zh_hant: 拷貝
zh_hk: 複製

# TK.Action.copyLink
source: Copy Link
ar: نسخ الرابط
bg: Копирай връзка
ca: Copiar enllaç
cs: Zkopírovat odkaz
da: Kopier link
de: Link kopieren
el: Αντιγραφή συνδέσμου
es: Copiar enlace
es_419: Copiar enlace
fi: Kopioi linkki
fr: Copier le lien
fr_ca: Copier le lien
he: העתק קישור
hi: लिंक कॉपी करें
hr: Kopiraj link
hu: Link másolása
id: Salin Tautan
it: Copia link
ja: リンクをコピー
kk: Сілтемені көшіру
ko: 링크 복사하기
ms: Salin Pautan
nb: Kopier lenke
nl: Kopieer link
pl: Kopiuj łącze
pt_br: Copiar Link
pt_pt: Copiar Link
ro: Copiați linkul
ru: Скопировать ссылку
sk: Kopírovať odkaz
sv: Kopiera länk
th: คัดลอกลิงก์
tr: Bağlantıyı Kopyala
uk: Скопіювати посилання
vi: Sao chép liên kết
zh_hans: 拷贝链接
zh_hant: 拷貝連結
zh_hk: 複製鏈接

# TK.Action.create
source: Create
ar: إنشاء
bg: Създай
ca: Crear
cs: Vytvořit
da: Opret
de: Erstellen
el: Δημιουργία
es: Crear
es_419: Crear
fi: Luo
fr: Créer
fr_ca: Créer
he: יצירה
hi: बनाएँ
hr: Izradi
hu: Keress fényképet
id: Buat
it: Crea
ja: 作成
kk: Жасау
ko: 생성
ms: Cipta
nb: Opprett
nl: Maak aan
pl: Utwórz
pt_br: Criar
pt_pt: Criar
ro: Creați
ru: Создать
sk: Vytvoriť
sv: Skapa
th: สร้าง
tr: Yarat
uk: Створити
vi: Tạo
zh_hans: 创建
zh_hant: 製作
zh_hk: 創建

# TK.Action.createNewAppleID
source: Create New Apple ID
ar: إنشاء معرف Apple جديد
bg: Създай нов Apple ID
ca: Crea un nou ID d'Apple
cs: Vytvořit nové Apple ID
da: Opret nyt Apple ID
de: Neue Apple-ID erstellen
el: Δημιουργία νέου Apple ID
es: Crear nuevo ID de Apple
es_419: Crear nueva Apple ID
fi: Luo uusi Apple ID
fr: Créer un nouvel identifiant Apple
fr_ca: Créer un nouvel identifiant Apple
he: צור מזהה Apple חדש
hi: नई एप्पल आईडी बनाएं
hr: Izradi novi Apple ID
hu: Új Apple ID létrehozása
id: Buat ID Apple Baru
it: Crea un nuovo ID Apple
ja: 新しいApple IDを作成する
kk: Жаңа Apple ID жасаңыз
ko: 새로운 Apple ID 생성
ms: Buat ID Apple Baharu
nb: Opprett ny Apple-ID
nl: Nieuwe Apple ID aanmaken
pl: Utwórz nowe Apple ID
pt_br: Criar novo ID Apple
pt_pt: Criar Novo Apple ID
ro: Creați un nou ID Apple
ru: Создать новый Apple ID
sk: Vytvorte nové Apple ID
sv: Skapa nytt Apple-ID
th: สร้าง Apple ID ใหม่
tr: Yeni Apple Kimliği Oluştur
uk: Створіть новий Apple ID
vi: Tạo ID Apple mới
zh_hans: 创建新的 Apple ID
zh_hant: 建立新的 Apple ID
zh_hk: 創建新 Apple ID

# TK.Action.createNewContact
source: Create New Contact
ar: إنشاء جهة اتصال جديدة
bg: Създай нов контакт
ca: Crear contacte nou
cs: Vytvořit nový kontakt
da: Opret ny kontakt
de: Neuen Kontakt erstellen
el: Δημιουργία νέας επαφής
es: Crear nuevo contacto
es_419: Crear nuevo contacto
fi: Luo yhteystieto
fr: Créer un nouveau contact
fr_ca: Créer un nouveau contact
he: צור איש קשר חדש
hi: नया संपर्क बनाएँ
hr: Izradi novi kontakt
hu: Új kontakt létrehozása
id: Buat Kontak Baru
it: Crea nuovo contatto
ja: 新規連絡先を作成
kk: Жаңа контактіні жасау
ko: 새로운 연락처 등록
ms: Cipta Kenalan Baharu
nb: Opprett ny kontakt
nl: Maak nieuw contact aan
pl: Utwórz nowy kontakt
pt_br: Criar Novo Contato
pt_pt: Criar Novo Contacto
ro: Creați un contact nou
ru: Создать новый контакт
sk: Vytvoriť nový kontakt
sv: Skapa ny kontakt
th: สร้างรายชื่อใหม่
tr: Yeni Kişi Yarat
uk: Новий контакт
vi: Tạo liên hệ mới
zh_hans: 新建联系人
zh_hant: 新增聯絡人
zh_hk: 創建新聯絡人

# TK.Action.customDots
source: Custom…
ar: مخصص…
bg: Персонализиран…
ca: Personalitzar…
cs: Vlastní…
da: Speciel…
de: Eigene …
el: Προσαρμογή…
es: Personalizar…
es_419: Personalizado…
fi: Muokattu…
fr: Personnalisé…
fr_ca: Personnalisé…
he: התאמה אישית…
hi: कस्टम…
hr: Prilagodi…
hu: Egyéni…
id: Khusus…
it: Personalizza…
ja: カスタム…
kk: Арнаулы…
ko: 새로운 연락처 생성
ms: Tersuai…
nb: Tilpassede…
nl: Aangepast…
pl: Własna…
pt_br: Personalizado…
pt_pt: Personalizar…
ro: Personalizare…
ru: Настроить…
sk: Vlastná…
sv: Anpassat…
th: กำหนดเอง…
tr: Özel…
uk: Власне…
vi: Tùy chỉnh…
zh_hans: 自定…
zh_hant: 自訂⋯
zh_hk: 自定義…

# TK.Action.customize
source: Customize
ar: تخصيص
bg: Персонализирай
ca: Personalitzar
cs: Upravit
da: Speciel
de: Anpassen
el: Προσαρμογή
es: Personalizar
es_419: Personalizar
fi: Muokkaa
fr: Personnaliser
fr_ca: Personnaliser
he: התאמה אישית
hi: कस्टमाइज़ करें
hr: Prilagodi
hu: Testreszabás
id: Sesuaikan
it: Personalizza
ja: カスタマイズ
kk: Бейімдеу
ko: 사용자화
ms: Sesuaikan
nb: Tilpass
nl: Pas aan
pl: Dostosuj
pt_br: Personalizar
pt_pt: Personalizar
ro: Personalizați
ru: Настроить
sk: Prispôsobiť
sv: Anpassa
th: กำหนดเอง
tr: Özelleştir
uk: Налаштувати
vi: Tùy chỉnh
zh_hans: 自定
zh_hant: 自訂
zh_hk: 自訂

# TK.Action.cut
source: Cut
ar: قص
bg: Изрежи
ca: Retallar
cs: Vyjmout
da: Klip
de: Ausschneiden
el: Αποκοπή
es: Cortar
es_419: Cortar
fi: Leikkaa
fr: Couper
fr_ca: Couper
he: גזור
hi: कट
hr: Izreži
hu: Kivágás
id: Potong
it: Taglia
ja: カット
kk: Қию
ko: 오려두기
ms: Potong
nb: Kutt
nl: Knip
pl: Wytnij
pt_br: Cortar
pt_pt: Recortar
ro: Tăiați
ru: Вырезать
sk: Vystrihnúť
sv: Klipp ut
th: ตัด
tr: Kes
uk: Вирізати
vi: Cắt
zh_hans: 剪切
zh_hant: 剪下
zh_hk: 剪切

# TK.Action.decline
source: Decline
ar: رفض
bg: Разкачи
ca: Refusar
cs: Odmítnout
da: Afvis
de: Ablehnen
el: Απόρριψη
es: Rechazar
es_419: Rechazar
fi: Hylkää
fr: Refuser
fr_ca: Décliner
he: סירוב
hi: अस्वीकार करें
hr: Odbaci
hu: Elutasítás
id: Tolak
it: Rifiuta
ja: 辞退
kk: Қабылдамау
ko: 거절
ms: Tolak
nb: Avvis
nl: Wijs af
pl: Odrzuć
pt_br: Recusar
pt_pt: Rejeitar
ro: Refuzați
ru: Отклонить
sk: Zamietnuť
sv: Avböj
th: ปฏิเสธ
tr: Reddet
uk: Відхилити
vi: Từ chối
zh_hans: 拒绝
zh_hant: 拒絕
zh_hk: 拒領

# TK.Action.decrease
source: Decrease
ar: خفض
bg: Намали
ca: Reducció
cs: Pokles
da: Sænk
de: Abnahme
el: Μείωση
es: Reducir
es_419: Disminuir
fi: Vähennä
fr: Diminuer
fr_ca: Diminuer
he: ירידה
hi: कमी
hr: Smanji
hu: Csökkenés
id: Turun
it: Diminuire
ja: 減少
kk: Азайту
ko: 감소
ms: Turun
nb: Reduser
nl: Verlaag
pl: Spadek
pt_br: Diminuir
pt_pt: Diminuir
ro: Scădere
ru: Уменьш.
sk: Znížiť
sv: Minska
th: ลดลง
tr: Düşüş
uk: Менше
vi: Giảm
zh_hans: 减少
zh_hant: 減少
zh_hk: 減少

# TK.Action.decreaseVolume
source: Decrease Volume
ar: خفض مستوى الصوت
bg: Намали силата на звука
ca: Abaixar el volum
cs: Snížit hlasitost
da: Formindsk lydstyrke
de: Lautstärke verringern
el: Μείωση έντασης ήχου
es: Reducir volumen
es_419: Disminuir volumen
fi: Vähennä äänenvoimakkuutta
fr: Diminuer le volume
fr_ca: Diminuer le volume
he: הנמך עוצמת שמע
hi: वॉल्यूम घटाएँ
hr: Smanji glasnoću
hu: Hangerő csökkentése
id: Kurangi Volume
it: Diminuisci volume
ja: 音量を下げる
kk: Дыбыс деңгейін азайту
ko: 음량 낮추기
ms: Turunkan Kelantangan
nb: Reduser volum
nl: Verlaag volume
pl: Zmniejsz głośność
pt_br: Diminuir volume
pt_pt: Diminuir Volume
ro: Micșorare volum
ru: Уменьшить громкость
sk: Znížiť hlasitosť
sv: Minska volymen
th: ลดระดับเสียง
tr: Ses Yüksekliğini Azalt
uk: Тихіше
vi: Giảm âm lượng
zh_hans: 降低音量
zh_hant: 調低音量
zh_hk: 減低音量

# TK.Action.delete
source: Delete
ar: حذف
bg: Изтрий
ca: Eliminar
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
es_419: Eliminar
fi: Poista
fr: Supprimer
fr_ca: Supprimer
he: מחק
hi: डिलीट करें
hr: Obriši
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
kk: Жою
ko: 삭제
ms: Padam
nb: Slett
nl: Verwijder
pl: Usuń
pt_br: Apagar
pt_pt: Eliminar
ro: Ștergeți
ru: Удалить
sk: Vymazať
sv: Radera
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa
zh_hans: 删除
zh_hant: 刪除
zh_hk: 刪除

# TK.Action.deleteAll
source: Delete All
ar: حذف الكل
bg: Изтрий всичко
ca: Eliminar-ho tot
cs: Smazat vše
da: Slet alle
de: Alle löschen
el: Διαγραφή όλων
es: Eliminar todo
es_419: Eliminar todo
fi: Poista kaikki
fr: Tout supprimer
fr_ca: Tout supprimer
he: מחק הכל
hi: सभी डिलीट करें
hr: Obriši sve
hu: Összes törlése
id: Hapus Semua
it: Elimina tutto
ja: すべて削除
kk: Барлығын жою
ko: 모두 삭제
ms: Padam Semua
nb: Slett alt
nl: Verwijder alle
pl: Usuń wszystkie
pt_br: Apagar Tudo
pt_pt: Eliminar Todos
ro: Ștergeți tot
ru: Удалить все
sk: Vymazať všetky
sv: Radera alla
th: ลบทั้งหมด
tr: Tümünü Sil
uk: Видалити всі
vi: Xóa tất cả
zh_hans: 全部删除
zh_hant: 全部刪除
zh_hk: 全部刪除

# TK.Action.deleteApp
source: Delete App
ar: حذف التطبيق
bg: Изтрий приложение
ca: Eliminar
cs: Smazat aplikaci
da: Slet app
de: App löschen
el: Διαγραφή εφαρμογής
es: Eliminar app
es_419: Eliminar app
fi: Poista appi
fr: Supprimer l’app
fr_ca: Supprimer l'application
he: מחיקת היישום
hi: ऐप डिलीट करें
hr: Obriši aplikaciju
hu: App törlése
id: Hapus App
it: Elimina app
ja: Appを削除
kk: Қолданбаны жою
ko: 앱 삭제
ms: Padam Aplikasi
nb: Slett app
nl: Verwijder app
pl: Usuń aplikację
pt_br: Apagar App
pt_pt: Eliminar App
ro: Ștergeți aplicația
ru: Удалить приложение
sk: Vymazať apku a dáta
sv: Radera app
th: ลบแอป
tr: Uygulamayı Sil
uk: Видалити програму
vi: Xóa ứng dụng
zh_hans: 删除App
zh_hant: 刪除App
zh_hk: 刪除應用程式
